[
  {
    "id": "8",
    "title": "Ausência – Byung-Chul Han",
    "quote": "O conceito estilístico japonês wabi, que exprime um genuíno sentimento budista do belo, reúne em si o inacabado, o imperfeito, o transitório, o frágil e o discreto.",
    "author": "Byung-Chul Han",
    "source": "Ausência – Byung-Chul Han",
    "thoughts": "<p>Segundo Heidegger, o amor também consiste em ajudar o outro a aceder a sua \"essência\": \"institua o amor! Talvez a interpretação mais profunda da questão 'o que é o amor?' resida na sentença de Agostinho: 'amo volo ut sis', eu amo, isto é, eu quero que o amado seja o que ele é. O amor é o deixar-ser no sentido mais profundo, conforme o qual ele convoca a essência\" (p. 17).</p><br><p>Um ator de kabuki diz que seu amor particular pelas peônias se deve ao fato de que elas perdem suas pétalas em um piscar de olhos. O que é belo não é apenas sua plena floração, seu esplendor suntuoso. O que é mais belo é o charme doloroso de sua transitoriedade. [...] Talvez o ator de kabuki veja em sua serenidade diante do perecimento, ou melhor, em sua in-diferença em relação à vida e à morte, uma espécie de satori (iluminação no zen-budismo). Sua antinaturalidade e sua in-diferença aparecem para ele como um reflexo daquele espírito que se livrou inteiramente da alma e de seu desejo natural. (p. 74).</p><br><p>Para a sensibilidade do Extremo Oriente, nem a permanência do ser nem a constância da essência fazem parte do belo. Coisas que persistem, subsistem ou insistem não são belas nem nobres. O que é belo não é o destacado ou o proeminente, mas o recuado ou retirado, não o sólido, mas o que paira. São belas as coisas que já trazem em si os vestígios do nada, os vestígios de seu fim, coisas que não se assemelham a si mesmas. O belo não é a duração de um estado, mas a fugacidade de uma transição. O belo não é a plena presença, mas um \"aí\" que é coberto por uma ausência, que é mais leve ou menos pelo vazio. (p. 77).</p><br><p>O conceito estilístico japonês wabi, que exprime um genuíno sentimento budista do belo, reúne em si o inacabado, o imperfeito, o transitório, o frágil e o discreto. Assim, as tigelas de chá, que devem transmitir o sentimento do wabi, não podem ter um aspecto perfeito e imaculado. Ao contrário, elas devem ser quebradas em si mesmas. Portanto, elas são feitas intencionalmente com irregularidades e assimetrias. (p. 80).</p><br><p>Ao contrário, o pensamento do Extremo Oriente é pró-grave. Através de diversas escolas filosóficas, ensina-se que temos que nos adaptar às circunstâncias naturais das coisas e abdicar de nós mesmos, esquecer-nos de nós mesmos em favor da regularidade da imanência do mundo. Acima de tudo, ele se eleva acima da esfera da subjetividade, da relação dicotômica entre matéria e espírito. O pensamento do Extremo Oriente é pró-grave na medida em que busca se adaptar ao peso do mundo. Ele ensina que é o próprio esforço que gera resistência. (p. 109).</p><br><p>O conhecimento deve ceder lugar ao esquecimento. No entanto, o esquecimento é uma afirmação extrema. Esquecemos nossos pés, diz Zhuang Zhou, quando temos os sapatos certos. Esquecemos os quadris quando usamos o cinto certo. Portanto, o esquecimento se baseia em uma harmonia que leva à ausência de resistência e de coerção. Poderíamos continuar essa imagem de Zhuang Zhou da seguinte maneira: esquecemos a cabeça quando pensamos corretamente. Esquecemos até de nós mesmos quando somos completamente. Uma harmonia perfeita reina onde nos esquecemos do próprio modo correto de ser (wang shi zhi shi ye, 忘適之適也, Z. Livro 19). (p. 115).</p><br><p>Para os chineses, a água ou o mar são o símbolo daquela forma de pensar ou comportar-se que, a cada vez, se adapta situacionalmente à mudança do mundo e à alternância das coisas. O mundo não é abissal. É apenas múltiplo em suas manifestações. Ele não é um ser, mas um caminho que constantemente muda seu curso. O pensamento do Extremo Oriente não gira em torno do idêntico. Assim, as mudanças e transformações não são vistas como uma ameaça. Elas apenas representam o curso natural das coisas ao qual é preciso se adaptar. É um pensamento constelativo, ou em constelações, que é impossível subsumir a um princípio idêntico. Ele não se orienta por coordenadas imutáveis. Ao contrário, é preciso reconhecer oportunamente a respectiva constelação e reagir adequadamente a ela. (p. 142).</p><br><p>É preciso manter o pensamento o mais flexível possível, abrindo-se para a multiplicidade de possibilidades. O pensamento do Extremo Oriente é amável no sentido de que não se prende a princípios e regras. E sua sabedoria é lenta. Devido à ausência de regras fixas, a hesitação faz parte de sua essência. A sabedoria é um conhecimento hesitante. A lentidão e a amabilidade são o ritmo do pensamento do Extremo Oriente. (p. 143).</p><br><p>O pensamento se esforça para secar completamente o mundo pantanoso, dar-lhe contornos firmes, fazê-lo entrar à força em formas fixas. Trata-se de tentar terrestrializar o pensamento, territorializá-lo, o que seria equivalente à tentativa de teologizá-lo. Por outro lado, o pensamento do Extremo Oriente segue o impulso de situar o pensamento além de formas fixas, de desterritorializá-lo, des-terrestrializá-lo, ou melhor, de oceanizá-lo. A própria culinária do Extremo Oriente é uma culinária desterritorializada. Aqui, tudo é cortado em pequenos pedaços. Os mais variados ingredientes, pedaços de legumes, cogumelos, aves e peixes, são reunidos em combinações inventivas e coloridas. Dificilmente algo firme ou volumoso chega ao prato para ser desmembrado com uma faca afiada. O processo de comer não envolve espetar com o garfo, mas envolver com pauzinhos. Além disso, a culinária do Extremo Oriente não possui um centro. Ela se decompõe, por assim dizer, em fragmentos ou eventos paralelos. (p. 149).</p>",
    "date": "2024-12-27",
    "language": "pt-br",
    "tags": ["filosofia", "beleza", "cultura", "budismo", "pensamento oriental"]
  },  
  {
    "id": "7",
    "title": "A Insustentável Leveza do Ser – Milan Kundera",
    "quote": "Nunca se pode saber o que se deve querer, pois só se tem uma vida e não se pode nem compará-la com as vidas anteriores nem corrigi-la nas vidas posteriores.",
    "author": "Milan Kundera",
    "source": "A Insustentável Leveza do Ser – Milan Kundera",
    "thoughts": "<p>“Nunca se pode saber o que se deve querer, pois só se tem uma vida e não se pode nem compará-la com as vidas anteriores nem corrigi-la nas vidas posteriores.” (p. 13).</p><br><p>“Não existe meio de verificar qual é a decisão acertada, pois não existe termo de comparação. Tudo é vivido pela primeira vez e sem preparação. Como se um ator entrasse em cena sem nunca ter ensaiado. Mas o que pode valer a vida, se o primeiro ensaio da vida já é a própria vida? É isso que leva a vida a parecer sempre um esboço. No entanto, mesmo esboço não é a palavra certa, pois um esboço é sempre o projeto de alguma coisa, a preparação de um quadro, ao passo que o esboço que é a nossa vida não é o esboço de nada, é um esboço sem quadro. Tomas repete para si mesmo o provérbio alemão: einmal ist keinmal, uma vez não conta, uma vez é nunca. Poder viver apenas uma vida é como não viver nunca.” (p. 14).</p><br><p>“Nas línguas derivadas do latim a palavra compaixão significa que não se pode olhar o sofrimento do próximo com o coração frio; em outras palavras: sente-se simpatia por quem sofre. Uma outra palavra que tem mais ou menos o mesmo sentido, piedade (em inglês pity, em italiano pietà etc.), sugere até uma espécie de indulgência para com o ser que sofre. Ter piedade de uma mulher é se sentir mais favorecido do que ela, é se inclinar, abaixar-se até ela. É por isso que a palavra compaixão em geral inspira desconfiança; designa um sentimento considerado de segunda ordem que não tem muito a ver com o amor. Amar alguém por compaixão não é amar de verdade. Nas línguas que formam a palavra compaixão não com a raiz passio, 'sofrimento', mas com o substantivo sentimento, a palavra é empregada mais ou menos no mesmo sentido, mas dificilmente se pode dizer que designa um sentimento mau ou medíocre. A força secreta de sua etimologia banha a palavra numa outra luz e lhe dá um sentido mais amplo: ter compaixão (co-sentimento) é poder viver com alguém sua infelicidade, mas é também sentir com esse alguém qualquer outra emoção: alegria, angústia, felicidade, dor. Essa compaixão (no sentido de soucit, wspolczucie, Mitgefühl, medkänsla) designa, portanto, a mais alta capacidade de imaginação afetiva, a arte da telepatia das emoções. Na hierarquia dos sentimentos, é o sentimento supremo.” (p. 25).</p><br><p>“Muitas vezes nos refugiamos no futuro para escapar do sofrimento. Imaginamos uma linha na estrada do tempo e que além dessa linha o sofrimento presente deixará de existir. Mas Tereza não via essa linha diante de si. Só podia encontrar consolo olhando para trás.” (p. 162).</p><br><p>“O amor começa por uma metáfora. Ou melhor: o amor começa no instante em que uma mulher se inscreve com uma palavra em nossa memória poética.” (p. 205).</p>",
    "date": "2024-12-04",
    "language": "pt-br",
    "tags": ["amor", "filosofia", "existência"]
  },
  {
    "id": "4",
    "title": "Uma vida agradável",
    "quote": "creating a life that feels good > a life that looks good.",
    "author": "Véronique",
    "source": "https://veronique.ink/from-elsewhen/",
    "thoughts": "Retirado <a href='https://veronique.ink/from-elsewhen/' target='_blank' rel='noopener noreferrer'>daqui</a>.",
    "date": "2024-11-15",
    "language": "en",
    "tags": ["vida"]
  },
  {
    "id": "6",
    "title": "Piloto de Guerra – Antoine de Saint-Exupéry",
    "quote": "É preciso dar antes de receber, e construir antes de habitar.",
    "author": "Antoine de Saint-Exupéry",
    "source": "Piloto de Guerra – Antoine de Saint-Exupéry",
    "thoughts": "<p>“No momento de partir, quis receber em vez de dar. Vā pretensão a minha. Dava-se o mesmo com a triste lição de gramática. É preciso dar antes de receber, e construir antes de habitar. Fundei o amor pelos meus nessa dádiva de sangue, da mesma forma que a mãe assenta o seu amor no leite que doa. Nisto está o mistério. É preciso começar pelo sacrifício para alicerçar o amor.” (p. 185).</p>",
    "date": "2024-09-02",
    "language": "pt-br",
    "tags": ["amor", "sacrifício", "existência"]
  },
  {
    "id": "5",
    "title": "A vida não é útil – Ailton Krenak",
    "quote": "Sonhar é uma prática que pode ser entendida como regime cultural, em que, de manhã cedo, as pessoas contam o sonho que tiveram. Não como uma atividade pública, mas de caráter íntimo. Você não conta o sonho em uma praça, mas para as pessoas com quem tem uma relação.",
    "author": "Ailton Krenak",
    "source": "A vida não é útil – Ailton Krenak",
    "thoughts": "<p>“Sonhar é uma prática que pode ser entendida como regime cultural, em que, de manhã cedo, as pessoas contam o sonho que tiveram. Não como uma atividade pública, mas de caráter íntimo. Você não conta o sonho em uma praça, mas para as pessoas com quem tem uma relação. O que sugere também que o sonho é um lugar de veiculação de afetos. […] Quando o sonho termina de ser contado, quem o escuta já pode pegar suas ferramentas e sair para as atividades do dia: o pescador pode ir pescar, o caçador pode ir caçar e quem não tem nada a fazer pode se recolher. Não há nenhum véu que o separa do cotidiano e o sonho emerge com maravilhosa clareza” (p. 36-7).</p><br><p>“A vida é tão maravilhosa que a nossa mente tenta dar uma utilidade a ela, mas isso é uma besteira. A vida é fruição, é uma dança, só que é uma dança cósmica, e a gente quer reduzi-la a uma coreografia ridícula e utilitária. Uma biografia: alguém nasceu, fez isso, fez aquilo, cresceu, fundou uma cidade, inventou o fordismo, fez a revolução, fez um foguete, foi para o espaço: tudo isso é uma historinha ridícula. Por que insistimos em transformar a vida em uma coisa útil? Nós temos que ter coragem de ser radicalmente vivos, e não ficar barganhando a sobrevivência. Se continuarmos comendo o planeta, vamos todos sobreviver por só mais um dia.” (p. 108-9).</p>",
    "date": "2024-08-23",
    "language": "pt-br",
    "tags": ["vida", "filosofia", "existência"]
  },
  {
    "id": "3",
    "title": "Black Alien - Que nem o meu cachorro",
    "quote": "Se custou a minha paz, já custou caro demais.",
    "author": "Black Alien",
    "source": null,
    "thoughts": null,
    "date": "2024-07-16",
    "language": "pt-br",
    "tags": ["vida"]
  },
  {
    "id": "2",
    "title": "John Irving on courage to live",
    "quote": "If you're lucky enough to find a way of life you love, you have to find the courage to live it.",
    "author": "John Irving",
    "source": null,
    "thoughts": null,
    "date": "2024-07-16",
    "language": "en",
    "tags": ["vida"]
  },
  {
    "id": "1",
    "title": "Haruki Murakami on reading",
    "quote": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
    "author": "Haruki Murakami",
    "source": "Norwegian Wood",
    "thoughts": null,
    "date": "2024-07-14",
    "language": "en",
    "tags": ["livros"]
  }
]
